/* Cancels the current window. */
"Cancel" = "Cancel";

/* Displayed when commencing authorization flow without internet connection. */
"No internet connection" = "No internet connection";

/* Retries the previous action. */
"Retry" = "Retry";

/* Displayed when commencing authorization flow without internet connection. */
"Try again once you have an internet connection." = "Try again once you have an internet connection.";

